{
  "footer": {
    "offline": "Horario de consulta presencial",
    "online": "Horario de consulta online",
    "monday": "Lunes",
    "tuesday": "Martes",
    "wednesday": "Miércoles",
    "thursday": "Jueves",
    "friday": "Viernes",
    "saturday": "Sábado",
    "sunday": "Domingo"
  },
  "header": {
    "about": "Sobre mí",
    "services": "Servicios",
    "reviews": "Reseñas",
    "office": "Gabinete",
    "recommendations": "Recomendaciones",
    "contacts": "Contactos"
  },
  "main": {
    "modalHeading": "Pedir cita online",
    "address": "Calle San Vicente Mártir, 85, planta 7ª, despacho G, 46007, Valencia",
    "intro": {
      "obstetrician": "Ginecólogo-obstetra en Valencia",
      "button": "Pedir cita"
    },
    "about": {
      "heading": "¿Quién soy?",
      "button": "Quiero pedir una cita",
      "about1": "¡Hola! Me llamo <italic>Nadia Piquer</italic>.",
      "about2": "Soy <italic>médico</italic> obstetra y ginecóloga, y para mí esta profesión <italic>no es sólo un trabajo</italic>, sino una <italic>vocación</italic>. Cada día me esfuerzo por ayudar a las mujeres a mantener y mejorar su salud, y a atravesar etapas importantes de su vida con confianza y tranquilidad.",
      "about3": "Me dedico al seguimiento del <italic>embarazo</italic>, <italic>diagnóstico</italic> y <italic>tratamiento</italic> de enfermedades ginecológicas y propias de la menopausia, <italic>asesoramiento</italic> en métodos anticonceptivos, así <italic>como revisiones</italic> ginecológicas rutinarias. Para mí, <italic>no solo es importante tratar</italic>, sino también <italic>apoyar</italic> a mis pacientes en cada etapa de su vida, ya sea en su primera consulta ginecológica, en la planificación familiar o en el período de la menopausia.",
      "about4": "Desde mi punto de vista, cada paciente es una persona única con su propia historia y necesidades. Me esfuerzo por crear un ambiente de <italic>confianza</italic> y <italic>comodidad</italic>, donde cada mujer pueda <italic>hablar abiertamente</italic> sobre sus problemas y recibir <italic>ayuda profesional</italic>. Mi enfoque se basa en la <italic>atención</italic>, el <italic>cuidado</italic> y el <italic>respeto</italic> hacia cada una."
    },
    "education": {
      "heading": "Formación académica",
      "education1":  "Graduada en Medicina",
      "education2":  "Especialización MIR en Obstetricia y Ginecología",
      "education3":  "Estancia formativa en Paritorios y Área de Urgencias Obstétricas",
      "education4":  "Estancia formativa en Unidad de Reproducción Humana y Esterilidad",
      "education5":  "Máster título propio en Anticoncepción, Salud Sexual y Reproductiva por Federación Española de Contracepción",
      "education6":  "Miembro del Colegio Oficial de Médicos de Valencia",
      "education7":  "Miembro de Sociedad Española de Ginecología y Obstetricia",
      "present": "presente"
    },
    "services": {
      "heading": "¿En qué te puedo ayudar?",
      "packagesHeading": "Paquetes de servicios",
      "payment": "Se acepta pago en metálico, tarjeta o transferencia por bizum.",
      "button": "Pedir cita"
    },
    "reviews": {
      "heading": "Reseñas",
      "subheading": "Reseñas de mis pacientes de la plataforma Google",
      "linkToGoogle": "Puede dejar su opinión sobre la visita y ver todas las reseñas accediendo a la plataforma",
      "button": "Dejar reseña",
      "annaReview": "Tuve una experiencia excepcional con Nadia, la ginecóloga más amable y profesional que he visitado. No solo es atenta y cariñosa, sino que también se especializa en trabajar con mujeres embarazadas. Actualmente no acepta seguros privados, pero la mayoría de los análisis de sangre generalmente están cubiertos. Recomiendo a Nadia a cualquiera que busque una doctora compasiva y con habilidades excepcionales.",
      "victoriaReview": "Quiero agradecer a Nadia por la ayuda urgente que me brindó en su momento. Ahora es simplemente mi doctora número uno en Valencia. Inteligente, respetuosa, y toda una profesional en su campo. Sin duda, recomiendo acudir a ella con cualquier consulta.",
      "arividerchiReview": "Hoy tuve una cita con Nadia. Hizo una revisión y una ecografía de los órganos pélvicos. Ya sabes, como dicen, ¡es una médica de Dios! Muy atenta, cuidadosa, y respetuosa, te hace sentir en confianza. Considerando mi ansiedad, me sentí tranquila y cómoda en la consulta. También hicimos una prueba de citología. Todo salió impecable. No sentí nada en absoluto (aunque muchos dicen que este procedimiento es doloroso y desagradable), pero con Nadia, estarás en buenas manos.❤"
    },
    "office": {
      "heading": "¿Dónde estoy?",
      "info1": "Atiendo a las pacientes en una cómoda consulta médica, así como también realizo consultas por teléfono.",
      "info2": "Mi consulta se ecnuentra en",
      "info3": "A 5 minutos de la estación de metro <italic>Plaza España</italic> y <italic>Xàtiva</italic>, así como de la estación de tren <italic>València Nord</italic>. Varios aparcamientos privados disponibles en la zona.",
      "button": "Pedir cita"
    },
    "recommendations": {
      "heading": "Últimas recomendaciones",
      "button": "Ir a todas las recomendaciones"
    },
    "contacts": {
      "heading": "Contactos",
      "contacts1": "¿Quiere <italic>agendar</italic> una cita o hacer una <italic>pregunta</italic>?",
      "contacts2": "Contacte conmigo",
      "contacts3": "¡No postergue el cuidado de su <italic>salud</italic>!",
      "button": "Agendar una cita"
    }
  },
  "recommendations": {
    "list": {
      "heading": "Recomendaciones",
      "button": "Ir a la recomendación",
      "search": "Buscar",
      "noResults": "No se ha encontrado nada"
    },
    "single": {
      "button": "Volver a la lista de recomendaciones"
    }
  },
  "Metadata": {
    "title": "Ginecólogo-obstetra en Valencia - Dra. Nadia Piquer Martin",
    "description": "Me dedico al seguimiento del embarazo, diagnóstico y tratamiento de enfermedades ginecológicas y propias de la menopausia, asesoramiento en métodos anticonceptivos, así como revisiones ginecológicas rutinarias. Para mí, no solo es importante tratar, sino también apoyar a mis pacientes en cada etapa de su vida, ya sea en su primera consulta ginecológica, en la planificación familiar o en el período de la menopausia.",
    "keywords": "Ginecólogo, Valencia, ginecólogo Valencia, ginecologo Valencia, gynecologist Valencia, médico ginecólogo Valencia, médico ginecologo Valencia, ginecología Valencia, ginecologia Valencia, servicios de ginecólogo Valencia, servicios de ginecologo Valencia, obstetra, seguimiento del embarazo, seguimiento del embarazo Valencia, consulta de ginecólogo, consulta de ginecologo, ecografía transvaginal Valencia"
  }
}
