{
  "footer": {
    "offline": "График работы очной консультации",
    "online": "График работы онлайн консультации",
    "monday": "Понедельник",
    "tuesday": "Вторник",
    "wednesday": "Среда",
    "thursday": "Четверг",
    "friday": "Пятница",
    "saturday": "Суббота",
    "sunday": "Воскресенье"
  },
  "header": {
    "about": "Обо мне",
    "services": "Услуги",
    "reviews": "Отзывы",
    "office": "Кабинет",
    "recommendations": "Рекомендации",
    "contacts": "Контакты"
  },
  "main": {
    "modalHeading": "Онлайн-запись",
    "address": "Calle San Vicente Mártir, 85, 7-й этаж, офис G, 46007, Valencia",
    "intro": {
      "obstetrician": "Акушер-гинеколог в Валенсии",
      "button": "Записаться на приём"
    },
    "about": {
      "heading": "Кто я?",
      "about1": "Здравствуйте! Меня зовут <italic>Nadia Piquer</italic>.",
      "about2": "Я <italic>врач</italic> акушер-гинеколог и для меня эта профессия <italic>не просто работа</italic>, а <italic>призвание</italic>. Каждый день я стараюсь помочь женщинам сохранить и улучшить своё здоровье, пройти через важные этапы жизни с уверенностью и спокойствием.",
      "about3": "Я занимаюсь ведением <italic>беременности</italic>, <italic>диагностикой</italic> и <italic>лечением</italic> гинекологических заболеваний, <italic>консультирую</italic> по вопросам контрацепции, <italic>провожу</italic> профилактические <italic>осмотры</italic> и <italic>УЗИ</italic>. Для меня <italic>важно не только лечить</italic>, но и <italic>поддерживать</italic> моих пациенток на каждом этапе их жизни, будь то первая консультация, планирование семьи или период менопаузы.",
      "about4": "Для меня каждая пациентка — это уникальная личность со своей историей и потребностями. Я стараюсь создать <italic>доверительную</italic> и <italic>комфортную</italic> атмосферу, где каждая женщина сможет <italic>открыто говорить</italic> о своих проблемах и получать <italic>профессиональную помощь</italic>. Мой подход основан на <italic>внимательности</italic>, <italic>заботе</italic> и <italic>уважении</italic> к каждому.",
      "button": "Хочу записаться"
    },
    "education": {
      "heading": "Академическая траектория",
      "education1":  "Диплом в области медицины",
      "education2":  "Специализация по программе MIR в акушерстве и гинекологии",
      "education3":  "Учебная стажировка в родильном отделении и отделении неотложной акушерской помощи",
      "education4":  "Учебная стажировка в отделении репродуктивной медицины и бесплодия",
      "education5":  "Магистр по контрацепции, сексуальному и репродуктивному здоровью",
      "education6":  "Член Официальной коллегии врачей Валенсии",
      "education7":  "Член Испанского общества гинекологии и акушерства",
      "present": "настоящее время"
    },
    "services": {
      "heading": "Как я могу Вам помочь?",
      "packagesHeading": "Пакеты услуг",
      "payment": "Возможна оплата наличными, банковской картой или через бизум-перевод",
      "button": "Записаться на приём"
    },
    "reviews": {
      "heading": "Отзывы",
      "subheading": "Мнения моих клиентов с платформы Google",
      "linkToGoogle": "Вы можете оставить своё мнение о посещении и ознакомиться со всеми отзывами, перейдя на платформу",
      "button": "Оставить отзыв",
      "annaReview": "У меня был исключительный опыт общения с Надей, самым нежным и профессиональным гинекологом, которого я когда-либо посещал. Она не только добрая и внимательная, но и специализируется на работе с беременными женщинами. В настоящее время она не принимает частную страховку, но обычно покрывается большая часть анализов крови. Очень рекомендую Надю всем, кто ищет отзывчивого и квалифицированного врача!",
      "victoriaReview": "Хочу поблагодарить Надежду за срочную помощь, которую она мне оказала когда-то. А теперь - это просто мой врач номер 1 в Валенсии. Умная, тактичная, профессионал своего дела. Всем однозначно рекомендую идти по всем вопросам к ней.",
      "arividerchiReview": "Была сегодня на приеме у Надежды. Был осмотр и ультразвуковое исследование органов малого таза. Знаете, как говорят врач от Бога) Очень внимательная, аккуратна, тактична, располагает к себе. Учитывая мою мнимость, на приеме мне было спокойно и комфортно. Также мы делали анализ на цитологию. Все прошло безукоризненно. Я вообще ничего не почувствовала ( многие рассказывают, что это типо больно и не приятно) но с Надеждой вы будете в безопасности)❤"
    },
    "office": {
      "heading": "Где я работаю?",
      "info1": "Я принимаю пациенток в комфортном медицинском кабинете, а также провожу консультации по телефону.",
      "info2": "Мой кабинет расположен по адресу",
      "info3": "В 5 минутах от станции метро <italic>Plaza España</italic> и <italic>Xàtiva</italic>, а также от железнодорожного вокзала <italic>València Nord</italic>. В районе есть несколько частных парковок.",
      "button": "Записаться на консультацию"
    },
    "recommendations": {
      "heading": "Последние рекомендации",
      "button": "Перейти ко всем рекомендациям"
    },
    "contacts": {
      "heading": "Контакты",
      "contacts1": "Хотите <italic>записаться</italic> на приём или задать <italic>вопросы</italic>?",
      "contacts2": "Свяжитесь со мной",
      "contacts3": "Не откладывайте заботу о своём <italic>здоровье</italic>!",
      "button": "Записаться на консультацию"
    }
  },
  "recommendations": {
    "list": {
      "heading": "Рекомендации",
      "button": "Перейти к рекомендации",
      "search": "Искать",
      "noResults": "Ничего не найдено"
    },
    "single": {
      "button": "Вернуться к списку рекомендаций"
    }
  },
  "Metadata": {
    "title": "Акушер-гинеколог в Валенсии - Dra. Nadia Piquer Martin",
    "description": "Я занимаюсь ведением беременности, диагностикой и лечением гинекологических заболеваний, консультирую по вопросам контрацепции, провожу профилактические осмотры и УЗИ. Для меня важно не только лечить, но и поддерживать моих пациенток на каждом этапе их жизни, будь то первая консультация, планирование семьи или период менопаузы.",
    "keywords": "Гинеколог, акушер, Валенсия, гинеколог Валенсия, акушер гинеколог Валенсия, акушер гинеколог в Валенсии, акушер-гинеколог Валенсия, акушер-гинеколог в Валенсии, русский гинеколог Валенсия, украинский гинеколог Валенсия, русскоязычный гинеколог Валенсия, врач гинеколог в Валенсии, гинекология Валенсия, услуги гинеколога Валенсия, ведение беременности, ведение беременности Валенсия, консультация гинеколога, консультация гинеколога Валенсия, УЗИ органов малого таза Валенсия"
  }
}
