export const temp: RecommendationType[] = [
  {
    name: 'Роды в Испании',
    date: '2014-10-02T15:01:23.045123456Z',
    text:
      'Как только женщина, у которой начинаются схватки, прибывает в клинику, ей обеспечивается постоянное наблюдение. Роженицу проводят в специально оборудованную родильную палату, где медицинский персонал следит за её состоянием и прогрессом родов. Врачи и акушеры контролируют частоту и интенсивность схваток, проводят необходимые процедуры и поддерживают связь с роженицей, чтобы она чувствовала себя уверенно и спокойно на протяжении всего процесса.\n' +
      '\n' +
      'Комфорт и безопасность в родильном зале В испанских клиниках большое внимание уделяется созданию комфортных условий для роженицы. Родильные палаты оборудованы по последним медицинским стандартам, включая современные системы мониторинга, которые позволяют отслеживать состояние матери и ребенка в реальном времени. Здесь женщина окружена заботой и вниманием медперсонала, который готов в любой момент оказать необходимую помощь. Важным элементом является создание теплой и уютной атмосферы, которая способствует расслаблению и снижению уровня стресса.\n' +
      '\n' +
      'Варианты обезболивания и подход к естественным родам В Испании существует несколько методов обезболивания, которые предлагаются роженицам на выбор. Среди них - эпидуральная анестезия, которая наиболее популярна среди пациенток. Однако, если женщина предпочитает родить естественным путем без применения медикаментов, врачи полностью поддерживают это решение, предлагая альтернативные способы снижения боли, такие как дыхательные техники, специальные массажи и использование мячей для родов.\n' +
      '\n' +
      'Поддержка партнера во время родов В испанских клиниках приветствуется участие партнера или другого близкого человека в процессе родов. Это позволяет женщине чувствовать себя более уверенно и спокойно. Партнер может находиться рядом на протяжении всего процесса, поддерживая женщину морально и физически. Также он может активно участвовать в процессе родов, выполняя различные задания, рекомендованные акушерами, такие как массаж или помощь в смене позы.\n' +
      '\n' +
      'После родов: восстановление и уход за новорожденным После родов женщину переводят в палату для восстановления, где она может отдохнуть и набраться сил. Врачи продолжают внимательно следить за ее состоянием, обеспечивая необходимый уход. В это время новорожденному также оказывается постоянное внимание: педиатры проводят первичный осмотр, оценивают его состояние и дают рекомендации по уходу. В Испании принято практиковать раннее прикладывание ребенка к груди, что способствует установлению тесной эмоциональной связи между матерью и младенцем.\n' +
      '\n' +
      'Преимущества родов в Испании Роды в Испании славятся высоким уровнем медицинского обслуживания и индивидуальным подходом к каждой роженице. Местные клиники сочетают в себе современные технологии и опыт высококвалифицированных специалистов, что гарантирует безопасность и комфорт для матери и ребенка. Дополнительным преимуществом является внимание к психологическому состоянию женщины, что позволяет ей чувствовать себя уверенно и спокойно на всех этапах родов и восстановления.',
  },
  {
    name: 'Овуляция',
    date: '2016-10-02T15:01:23.045123456Z',
    text: 'Овуляция - явление, представляющее собой выход яйцеклетки из яичника в маточную трубу в результате разрыва зрелого фолликула. Во время овуляции яйцеклетка находится на стадии созревания и готова к оплодотворению. Этот процесс играет ключевую роль в репродуктивной системе женщины и является основным этапом менструального цикла. Определение времени овуляции важно для планирования беременности, так как именно в этот период вероятность зачатия наиболее высока',
  },
  {
    name: 'ВПЧ: что это такое',
    date: '2018-10-02T15:01:23.045123456Z',
    text: 'Вирус папилломы человека - чрезвычайно распространённая инфекция, передаваемая преимущественно половым путём. Большинство людей заражаются вирусом в какой-то момент своей жизни, но часто инфекция протекает бессимптомно. Некоторые типы вируса могут вызывать бородавки на коже, а другие - опасные изменения в клетках шейки матки, что может привести к раку. Регулярные медицинские осмотры и вакцинация помогут снизить риски, связанные с вирусом',
  },
];

export type RecommendationType = {
  name: string;
  date: string;
  text: string;
};
